[
  [
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Dzīvesvietas deklarēšana",
      "Iedzīvotāju jautājums": "Kā deklarēt dzīvesvietu Rīgā",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Personas pienākums ir deklarēt jauno dzīvesvietu viena mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā adresē.Deklarēt savu dzīvesvietu Rīgā Jūs varat elektroniski, izmatojot e-pakalpojumu “Dzīvesvietas deklarēšana vai norādīšana” portālā www.latvija.gov.lvDeklarēt dzīvesvietu klātienē ir iespējams Rīgas Apkaimju iedzīvotāju centrā, iepriekš piesakot vizīti pa telefonu 80000800:  Daugavpils ielā 31, Eduarda Smiļģa ielā 46, Ieriķu ielā 43A, Gobas ielā 6A, Slokas 161 k-2 (pirmdienās 8.30-18.00, otrdienās, trešdienās, ceturtdienās 8.30-17.00, piektdienās 8.30-16.00);       Brīvības ielā 49/53 (pirmdienās, ceturtdienās 8.00-19.00, otrdienās, trešdienās 8.00 – 18.00, piektdienās 8.00 – 17.00)."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Vispārīgas informācijas sniegšana",
      "Iedzīvotāju jautājums": "Kā deklarēt dzīvesvietu ārzemniekam",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Ārzemnieks dzīvesvietu var deklarēt, ierodoties klātienē Pilsonības un migrācijas lietu pārvaldē gan saņemot uzturēšanās atļauju vai reģistrācijas apliecību, gan vēlāk, mainot dzīvesvietu.Deklarējot dzīvesvietas adresi Latvijā, klātienē Pilsonības un migrācijas lietu pārvaldē jāuzrāda pase vai cits Latvijā derīgs personu apliecinošs dokuments. Klātienē jāiesniedz dzīvesvietas deklarācijas iesniegums un jāveic valsts nodevas samaksa EUR 4,27 par deklarētās dzīvesvietas ziņu reģistrāciju. Pilsonības un migrācijas lietu pārvaldes informatīvais tālrunis +371 67209400. Saskaņā ar Dzīvesvietas deklarēšanas likuma 7.pantu ārzemnieks, kurš ir saņēmis Latvijas Republikā izdotu uzturēšanās atļauju un vēlas deklarēt jaunu dzīvesvietu, var vērsties arī pašvaldībā."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Dzīvesvietas deklarēšana mājās",
      "Iedzīvotāju jautājums": "Vai un kā ir iespējams deklarēt dzīvesvietu mājās?",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Ja persona ar traucētām pārvietošanās spējām nevar ierasties klātienē, lai iesniegtu dzīvesvietas deklarāciju, tad viņai ir iespēja pieprasīt pakalpojumu “Dzīvesvietas deklarēšana” savā dzīvesvietā.  Pakalpojumu var pieteikt pa Rīgas domes  bezmaksas informatīvo tālruni 80000800.Rīgas valstspilsētas administratīvajā teritorijā pakalpojumu “Dzīvesvietas deklarēšana” personas dzīvesvietā var saņemt šādas personas ar traucētām pārvietošanās spējām: personas ar invaliditāti; personas no 75 gadu vecuma;  personas līdz 74 gadu vecumam, uzrādot ārstniecības iestādes izdotu dokumentu par traucētām pārvietošanās spējām.  Klātienes pakalpojumu nodrošina Rīgas Apkaimju iedzīvotāju centra darbinieki, kuri  ieradīsies deklarējamajā adresē. Personai jāuzrāda: personu apliecinošs dokuments, dokuments, kas apliecina valsts nodevas samaksu vai samaksas atvieglojumu par deklarētās dzīvesvietas reģistrāciju,  dokuments, kas apliecina personas invaliditāti (uzrāda personas ar šo statusu), ārstniecības iestādes izdots dokuments par traucētām pārvietošanās spējām (uzrāda personas līdz 74 gadu vecumam),  jāizpilda dzīvesvietas deklarēšanas veidlapa un citi dokumenti.Rīgas Apkaimju iedzīvotāju centra darbinieks reģistrē ziņas par deklarēto dzīvesvietu un pēc personas pieprasījuma pa pastu nosūta apliecinājumu par dzīvesvietas deklarēšanas faktu.Pakalpojums netiek sniegts personām, kuras atrodas ārstniecības iestādēs, vai kuru atrašanās vieta pakalpojuma saņemšanas brīdī nesakrīt ar deklarējamās dzīvesvietas adresi."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Atļaujas izsniegšana ielu tirdzniecības organizēšanai Ziemassvētku laikā",
      "Iedzīvotāju jautājums": "Kā saņemt atļauju tirdzniecībai Ziemassvētkos?",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Pakalpojums paredzēts ielu tirdzniecības organizēšanai Ziemassvētku laikā ir tirdzniecība, kas tiek veikta laikposmā no 19. novembra līdz 15. janvārim. Tirdzniecības vietas risinājumam jābūt atbilstošam Ziemassvētku tematikai. Realizējamās preču grupas ir analoģiskas ielu tirdzniecībai pasākuma laikā. Ielu tirdzniecības organizēšanai Ziemassvētku laikā Esplanādē un Doma laukumā tiek rīkots konkurss.Pakalpojums pieprasāms elektroniski, izmantojot e-pakalpojumu https://www.eriga.lv. (izmantojot e-pakalpojumu: https://www.eriga.lv/Default.aspx) vai klātienē, uzrādot dokumentu oriģinālus, Rīgas Apkaimju iedzīvotāju centrā, kur Klientu apkalpošanas nodaļas speciālists ieskenēs dokumentus un elektroniski pievienos iesniegumam.Elektroniski parakstīta atļauja tiek nosūtīta uz klienta iesniegumā norādīto e-pasta adresi vai e-adresi, ja klientam tāda ir. Ja dokumenti iesniegti klātienē Rīgas Apkaimju iedzīvotāju centrā, klients var norādīt, kurā Rīgas Apkaimju iedzīvotāju centra atrašanās vietā vēlas saņemt atbildi."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Vēlēšanu apgabala maiņa",
      "Iedzīvotāju jautājums": "Gribu mainīt vēlēšanu apgabalu",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Republikas pilsētas un novada domes vēlēšanās Jums ir tiesības mainīt vēlēšanu apgabalu, izvēloties jebkuru citu vēlēšanu apgabalu tās pašvaldības administratīvajā teritorijā, kurā Jūs esat deklarējis savu dzīvesvietu vai kurā Jums atrodas likumā noteiktajā kārtībā reģistrēts nekustamais īpašums. Pakalpojuma saņemšanai Jums nepieciešams vērsties Rīgas Apkaimju iedzīvotāju centrā."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Vēlētāja paraksta apliecināšana",
      "Iedzīvotāju jautājums": "Kur apliecināt  parakstu",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Pakalpojums nodrošina iespēju Latvijas pilsoņiem no 18 gadu vecuma klātienē piedalīties parakstu vākšanā par Centrālajā vēlēšanu komisijā parakstu vākšanai reģistrētu likumprojektu, Satversmes grozījumu projektu vai Saeimas atsaukšanas ierosināšanu (turpmāk - iniciatīva), kas tiek organizētas atbilstoši likumam \"Par tautas nobalsošanu, likumu ierosināšanu un Eiropas pilsoņu iniciatīvu\".Parakstīties var 12 mēnešu laikā no iniciatīvas reģistrēšanas Centrālajā vēlēšanu komisijā. Vēlētāja parakstu klātienē var apliecināt Rīgas pilsētas Apkaimju iedzīvotāju centrā, uzrādot personu apliecinošu dokumentu.Pakalpojuma maksa saskaņā ar Rīgas domes 16.02.2016. lēmums Nr.3483 “Par maksas noteikšanu vēlētāja paraksta apliecināšanai” ir 1.43 euro (ar PVN)."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Laulības reģistrēšana",
      "Iedzīvotāju jautājums": "Kā varu iesniegt laulības iesniegumu",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Pilngadīgi Latvijas pilsoņi vai pilngadīgi Latvijas nepilsoņi iesniegumu par laulības noslēgšanu var iesniegt elektroniski tajā dzimtsarakstu nodaļā, kurā vēlas noslēgt laulību, ja iesniegums parakstīts ar drošu elektronisko parakstu un tam ir laika zīmogs.1) abas personas aizpilda vienu kopīgu iesniegumu par laulības noslēgšanu;2) Kopīgo iesniegumu abi laulātie paraksta ar drošu elektronisko parakstu un laika zīmogu. Iesniegumam jābūt parakstītam ar diviem (abu personu) drošiem elektroniskajiem parakstiem;3) Parakstīto iesniegumu nosūta uz dzimtsarakstu nodaļas, kurā vēlas noslēgt laulību, elektronisko adresi (e-pastu)."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Dzimšanas fakta un paternitātes reģistrēšana",
      "Iedzīvotāju jautājums": "Kā reģistrēt jaundzimušo",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Par bērna piedzimšanu viena mēneša laikā paziņo dzimtsarakstu nodaļai. Dzimtsarakstu nodaļa izdara ierakstu dzimšanas reģistrā un izsniedz dzimšanas apliecību.Ja bērna vecāki nav reģistrējuši savstarpēju laulību, ziņas par tēvu bērna dzimšanas dokumentos var ierakstīt, iesniedzot dzimtsarakstu nodaļā vecāku kopīgu paternitātes atzīšanas iesniegumu, vai pamatojoties uz tiesas spriedumu par paternitātes noteikšanu vai paternitātes fakta konstatēšanu. Ja bērna vecāki vēlas, dzimtsarakstu nodaļā iespējama svinīga bērna dzimšanas fakta reģistrācija. Bērna vecākiem vai bērna vecāku pilnvarotai personai par bērna piedzimšanu klātienē jāpaziņo jebkurai dzimtsarakstu nodaļai pēc iepriekšēja pieraksta. Dzimšanas fakta reģistrēšanai nepieciešamie dokumenti: 1) ārstniecības iestādes vai ārstniecības personas izsniegta medicīnas apliecība par bērna piedzimšanu; 2) vecāku personu apliecinošs dokuments; 3) vecāku laulības apliecība.Pakalpojums saņemams klātienē dzimtsarakstu nodaļā pēc iepriekšēja pieraksta."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Vispārīgas informācijas sniegšana",
      "Iedzīvotāju jautājums": "Kā rīkot publisko pasākumu Rīga",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Lai saņemtu atļauju publiska pasākuma organizēšanai, Jums, ne vēlāk kā 15 dienas pirms plānotā publiskā pasākuma norises sākuma, ir jāiesniedz iesniegums par publiska pasākuma rīkošanu. Dokumenti iesniedzami klātienē Rīgas Apkaimju iedzīvotāju centrā  vai elektroniska dokumenta formā, parakstīti ar drošu elektronisko parakstu."
    },
    {
      "Kategorija": "Pakalpojuma pieprasīšana",
      "Kritēriji kategorijas izpildei": "Vispārīgas informācijas sniegšana",
      "Iedzīvotāju jautājums": "Uz kādām ūdenstilpēm var atrasties uz ledus",
      "Rīgas Apkaimju iedzīvotāju centra sagatavota atbilde": "Paaugstinātas bīstamības periodu uz Rīgas ūdenstilpju ledus ar rīkojumu nosaka Rīgas pilsētas izpilddirektors. Šī rīkojuma izpildi kontrolē Rīgas pašvaldības policija.Visas vietas, kur atļauts atrasties uz ledus, var apskatīt Ledus kartē Rīgas pašvaldības mājas lapā. Atbildība par atrašanos uz ledus vietās, kur tas nav atļauts, ir noteikta Administratīvo sodu likumā par pārkāpumiem pārvaldes, sabiedriskās kārtības un valsts valodas lietošanas jomā. Par likuma pārkāpumu piemēro brīdinājumu vai naudas sodu līdz 100 eiro."
    }
  ]
]